<?php

return [
    'user' => [
        'login'=>[
            'success' => 'شما با موفقیت وارد حساب خود شدید .',
            'failed' => 'ورود به حساب کاربری نا موفق بود .',
        ],
        'signUp'=>[
            'success'=> 'حساب شما با موفقیت ساخته شد .',
            'failed'=> 'خطایی رخ داده است با پشتیبانی تماس بگیرید .',
        ],
        'comment'=>[
            'success'=> 'نظر شما با موفقیت ثبت شد .',
            'failed'=> 'خطایی رخ داده است با پشتیبانی تماس بگیرید .',
        ],
    ],
];
